export const aboutUs = 'Клуб козацького бою Січеславці займаються розвитком козацької традиції у Дніпрі та по всій Україні.
                        Основні напрямки нашої діяльності: козацкий стан, Січеславські джури, туристичний маршрут, мистецтво, фестивалі.'

export const stan = 'Січеславці запрошують гостей Дніпра до козацького стану - локації, яка знаходиться у місті і презентує козацьку культуру Січеслава'

export const turizm = 'Туристичний маршрут Козацькими стежками.
Січеславці пропонуют відвідати екскурсію"Козацькими стежками", під час якого буде можливість ознайомитись з козацькою історією Січеславського краю.'